[
  {
    "author": "Carl Sagan",
    "text": "We live in a society exquisitely dependent on science and technology, in which hardly anyone knows anything about science.\n\nThe cosmos is within us. We are made of star-stuff. We are a way for the universe to know itself.\n\nScience is more than a body of knowledge; it's a way of thinking — a way of skeptically interrogating the universe with a fine understanding of human fallibility."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "In the twenty-first century, humans are likely to make a serious bid for immortality. The most important question in economics and politics of the coming decades will be what to do with all the superfluous people.\n\nHistory began when humans invented gods, and will end when humans become gods.\n\nEach year the US population spends more money on diets than the amount needed to feed all the hungry people in the rest of the world."
  },
  {
    "author": "Stephen Hawking",
    "text": "Intelligence is the ability to adapt to change.\n\nWe are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the universe. That makes us something very special.\n\nThe greatest enemy of knowledge is not ignorance, it is the illusion of knowledge."
  },
  {
    "author": "Angela Davis",
    "text": "I'm no longer accepting the things I cannot change. I'm changing the things I cannot accept.\n\nWe have to talk about liberating minds as well as liberating society.\n\nIt is in collectivities that we find reservoirs of hope and optimism."
  },
  {
    "author": "Fareed Zakaria",
    "text": "In an age of globalization, we need to think of the world as a whole, not just of individual countries.\n\nThe rise of illiberal democracy is one of the most striking developments of the last two decades.\n\nThe key challenge for governments today is how to make globalization work for their populations."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "The tipping point is that magic moment when an idea, trend, or social behavior crosses a threshold, tips, and spreads like wildfire.\n\nWe learn by example and by direct experience because there are real limits to the adequacy of verbal instruction.\n\nTruly successful decision making relies on a balance between deliberate and instinctive thinking."
  },
  {
    "author": "Jared Diamond",
    "text": "History followed different courses for different peoples because of differences among peoples' environments, not because of biological differences among peoples themselves.\n\nAgriculture was the worst mistake in the history of the human race.\n\nThe adoption of agriculture, supposedly our most decisive step toward a better life, was in many ways a catastrophe."
  },
  {
    "author": "Atul Gawande",
    "text": "Better is possible. It does not take genius. It takes diligence. It takes moral clarity. It takes ingenuity. And above all, it takes a willingness to try.\n\nOur medical systems are broken. But our goals remain the same: to avoid suffering and improve quality of life.\n\nThe reality is that lives are saved by systems — by teams of people working together and making sure things don’t fall through the cracks."
  },
  {
    "author": "Bill Bryson",
    "text": "Not one of your pertinent ancestors was squashed, devoured, drowned, starved, stranded, stuck fast, untimely wounded or otherwise deflected from its life’s quest of delivering a tiny charge of genetic material to the right partner.\n\nThere are only three things that can kill a farmer: lightning, rolling over in a tractor, and old age.\n\nThe greatest gift of life is the freedom it leaves you to step out of it whenever you choose."
  },
  {
    "author": "Thomas Friedman",
    "text": "The world is flat. What happened in the early 2000s was that globalization went from being something that just happened to something that was done.\n\nIn the hyper-connected world, average is over.\n\nWhen the world is flat, you can innovate without having to emigrate."
  }
]