[
  {
    "author": "Carl Sagan",
    "text": "We are made of star-stuff."
  },
  {
    "author": "Carl Sagan",
    "text": "Somewhere, something incredible is waiting to be known."
  },
  {
    "author": "Carl Sagan",
    "text": "If you wish to make an apple pie from scratch, you must first invent the universe."
  },
  {
    "author": "Carl Sagan",
    "text": "The cosmos is within us. We are made of star-stuff. We are a way for the universe to know itself."
  },
  {
    "author": "Carl Sagan",
    "text": "Science is a way of thinking much more than it is a body of knowledge."
  },
  {
    "author": "Carl Sagan",
    "text": "Books permit us to voyage through time."
  },
  {
    "author": "Carl Sagan",
    "text": "For small creatures such as we the vastness is bearable only through love."
  },
  {
    "author": "Carl Sagan",
    "text": "Imagination will often carry us to worlds that never were. But without it we go nowhere."
  },
  {
    "author": "Carl Sagan",
    "text": "Extraordinary claims require extraordinary evidence."
  },
  {
    "author": "Carl Sagan",
    "text": "The nitrogen in our DNA, the calcium in our teeth, the iron in our blood, the carbon in our apple pies were made in the interiors of collapsing stars."
  },
  {
    "author": "Carl Sagan",
    "text": "It is far better to grasp the universe as it really is than to persist in delusion, however satisfying and reassuring."
  },
  {
    "author": "Carl Sagan",
    "text": "Somewhere, something incredible is waiting to be known."
  },
  {
    "author": "Carl Sagan",
    "text": "The beauty of a living thing is not the atoms that go into it, but the way those atoms are put together."
  },
  {
    "author": "Carl Sagan",
    "text": "We are a way for the cosmos to know itself."
  },
  {
    "author": "Carl Sagan",
    "text": "There are naive questions, tedious questions, ill-phrased questions, questions put after inadequate self-criticism. But every question is a cry to understand the world."
  },
  {
    "author": "Carl Sagan",
    "text": "The cosmos is all that is or ever was or ever will be."
  },
  {
    "author": "Carl Sagan",
    "text": "Science is more than a body of knowledge; it's a way of thinking, a way of skeptically interrogating the universe."
  },
  {
    "author": "Carl Sagan",
    "text": "If you want to make an apple pie from scratch, you must first create the universe."
  },
  {
    "author": "Carl Sagan",
    "text": "Every one of us is, in the cosmic perspective, precious."
  },
  {
    "author": "Carl Sagan",
    "text": "The universe is a pretty big place. If it's just us, seems like an awful waste of space."
  },
  {
    "author": "Carl Sagan",
    "text": "We live in a society exquisitely dependent on science and technology."
  },
  {
    "author": "Carl Sagan",
    "text": "Understanding is Ecstasy."
  },
  {
    "author": "Carl Sagan",
    "text": "Science is a way for the human mind to slowly, laboriously, and without any guarantee, gain some understanding of the universe."
  },
  {
    "author": "Carl Sagan",
    "text": "Somewhere, something incredible is waiting to be known."
  },
  {
    "author": "Carl Sagan",
    "text": "We are like butterflies who flutter for a day and think it is forever."
  },
  {
    "author": "Carl Sagan",
    "text": "The brain is like a muscle. When it is in use we feel very good."
  },
  {
    "author": "Carl Sagan",
    "text": "For me, it is far better to grasp the universe as it really is than to persist in delusion."
  },
  {
    "author": "Carl Sagan",
    "text": "We are the local embodiment of a Cosmos grown to self-awareness."
  },
  {
    "author": "Carl Sagan",
    "text": "Science is the best tool ever devised for understanding how the world works."
  },
  {
    "author": "Carl Sagan",
    "text": "Somewhere, something incredible is waiting to be known."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "History began when humans invented gods, and will end when humans become gods."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "In a world deluged by irrelevant information, clarity is power."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Sapiens think in stories rather than in facts or numbers."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Happiness does not depend on external conditions. It depends on our expectations."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "The most important question in politics is: who controls the data?"
  },
  {
    "author": "Yuval Noah Harari",
    "text": "The ability to create an imagined reality is a key feature of Homo sapiens."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Each year the US spends more on diets than the amount needed to feed all the hungry people."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "We are now hackable animals."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "The future of humanity is in the hands of those who own the data."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "You cannot have capitalism without consumerism."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Science is the most important tool for understanding the world."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Culture tends to argue that it forbids only that which is unnatural."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "The real question is not what will happen to us, but what we want to happen to us."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Education is the most powerful weapon to change the world."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "The most powerful force in the universe is the human imagination."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Humans think in stories, and we try to make sense of the world through narratives."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "The technological revolution is reshaping our society at a breathtaking pace."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Human cooperation is built on shared myths and collective imagination."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "The future is not written in stone. It depends on choices we make today."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Data is the new oil."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Biotechnology will challenge our definition of what it means to be human."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "We live in an age of unprecedented technological power."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Humans are the only animals that believe in gods, nations, money and human rights."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "The most important scientific discovery was the invention of the scientific method."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Artificial intelligence will disrupt many jobs and industries."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "We must prepare for a future where life and intelligence are decoupled."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "The most important question of the 21st century is who owns the algorithms."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Understanding the past is essential for navigating the future."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "The ability to imagine things that do not exist is one of our greatest strengths."
  },
  {
    "author": "Yuval Noah Harari",
    "text": "Technology will reshape the balance of power in the world."
  },
  {
    "author": "Stephen Hawking",
    "text": "Intelligence is the ability to adapt to change."
  },
  {
    "author": "Stephen Hawking",
    "text": "Quiet people have the loudest minds."
  },
  {
    "author": "Stephen Hawking",
    "text": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge."
  },
  {
    "author": "Stephen Hawking",
    "text": "Life would be tragic if it weren’t funny."
  },
  {
    "author": "Stephen Hawking",
    "text": "We are just an advanced breed of monkeys on a minor planet of a very average star."
  },
  {
    "author": "Stephen Hawking",
    "text": "However difficult life may seem, there is always something you can do and succeed at."
  },
  {
    "author": "Stephen Hawking",
    "text": "The universe doesn’t allow perfection."
  },
  {
    "author": "Stephen Hawking",
    "text": "We are all now connected by the Internet, like neurons in a giant brain."
  },
  {
    "author": "Stephen Hawking",
    "text": "It surprises me how disinterested we are today about things like physics, space, the universe and philosophy of our existence."
  },
  {
    "author": "Stephen Hawking",
    "text": "Science is not only a disciple of reason but, also, one of romance and passion."
  },
  {
    "author": "Stephen Hawking",
    "text": "Work gives you meaning and purpose and life is empty without it."
  },
  {
    "author": "Stephen Hawking",
    "text": "We are an impossibility in an impossible universe."
  },
  {
    "author": "Stephen Hawking",
    "text": "God may exist, but science can explain the universe without the need for a creator."
  },
  {
    "author": "Stephen Hawking",
    "text": "However difficult life may seem, there is always something you can do and succeed at."
  },
  {
    "author": "Stephen Hawking",
    "text": "The human race is just a chemical scum on a moderate-sized planet, orbiting around a very average star."
  },
  {
    "author": "Stephen Hawking",
    "text": "I have no idea. People who boast about their IQ are losers."
  },
  {
    "author": "Stephen Hawking",
    "text": "The universe is not indifferent to our existence — it depends on it."
  },
  {
    "author": "Stephen Hawking",
    "text": "Intelligence is the ability to adapt to change."
  },
  {
    "author": "Stephen Hawking",
    "text": "Look up at the stars and not down at your feet."
  },
  {
    "author": "Stephen Hawking",
    "text": "Science is a way of trying not to fool yourself."
  },
  {
    "author": "Stephen Hawking",
    "text": "My goal is simple. It is a complete understanding of the universe, why it is as it is and why it exists at all."
  },
  {
    "author": "Stephen Hawking",
    "text": "We only have to look at ourselves to see how intelligent life might develop into something we wouldn’t want to meet."
  },
  {
    "author": "Stephen Hawking",
    "text": "Science is not only compatible with spirituality; it is a profound source of spirituality."
  },
  {
    "author": "Stephen Hawking",
    "text": "I consider it an improvement that the universe does not need a God to create itself."
  },
  {
    "author": "Stephen Hawking",
    "text": "One, remember to look up at the stars and not down at your feet."
  },
  {
    "author": "Stephen Hawking",
    "text": "Work gives you meaning and purpose and life is empty without it."
  },
  {
    "author": "Stephen Hawking",
    "text": "Even if there is only a small chance of something happening, that chance needs to be taken."
  },
  {
    "author": "Stephen Hawking",
    "text": "The past, like the future, is indefinite and exists only as a spectrum of possibilities."
  },
  {
    "author": "Stephen Hawking",
    "text": "We are all different from each other, but we share the same humanity."
  },
  {
    "author": "Stephen Hawking",
    "text": "It is not clear that intelligence has any long-term survival value."
  },
  {
    "author": "Angela Davis",
    "text": "I'm no longer accepting the things I cannot change. I'm changing the things I cannot accept."
  },
  {
    "author": "Angela Davis",
    "text": "We have to talk about liberating minds as well as liberating society."
  },
  {
    "author": "Angela Davis",
    "text": "The struggle for freedom is a constant struggle."
  },
  {
    "author": "Angela Davis",
    "text": "Revolution is a serious thing."
  },
  {
    "author": "Angela Davis",
    "text": "Walls turned sideways are bridges."
  },
  {
    "author": "Angela Davis",
    "text": "It is in collectivities that we find reservoirs of hope and optimism."
  },
  {
    "author": "Angela Davis",
    "text": "Prisons do not disappear social problems, they disappear human beings."
  },
  {
    "author": "Angela Davis",
    "text": "Sometimes we have to do the work even though we don't yet see a glimmer on the horizon."
  },
  {
    "author": "Angela Davis",
    "text": "Freedom is a constant struggle."
  },
  {
    "author": "Angela Davis",
    "text": "Justice is indivisible."
  },
  {
    "author": "Angela Davis",
    "text": "I am no longer accepting the things I cannot change, I am changing the things I cannot accept."
  },
  {
    "author": "Angela Davis",
    "text": "The role of the teacher is to create the conditions for invention rather than provide ready-made knowledge."
  },
  {
    "author": "Angela Davis",
    "text": "I’d like to be remembered as someone who tried to be free and to make other people free."
  },
  {
    "author": "Angela Davis",
    "text": "In a racist society, it is not enough to be non-racist, we must be anti-racist."
  },
  {
    "author": "Angela Davis",
    "text": "Revolution is an act of love; it is the only way to move toward a better world."
  },
  {
    "author": "Angela Davis",
    "text": "Radical simply means 'grasping things at the root.'"
  },
  {
    "author": "Angela Davis",
    "text": "I am no longer accepting the things I cannot change. I am changing the things I cannot accept."
  },
  {
    "author": "Angela Davis",
    "text": "I do not feel comfortable with people who are neutral in situations of injustice."
  },
  {
    "author": "Angela Davis",
    "text": "To be radical is to go to the root of the problem."
  },
  {
    "author": "Angela Davis",
    "text": "The liberation of the oppressed must be the work of the oppressed themselves."
  },
  {
    "author": "Angela Davis",
    "text": "We have to talk about liberating minds as well as liberating society."
  },
  {
    "author": "Angela Davis",
    "text": "I am not longer accepting the things I cannot change. I am changing the things I cannot accept."
  },
  {
    "author": "Angela Davis",
    "text": "The struggle for justice and equality is ongoing and requires constant vigilance."
  },
  {
    "author": "Angela Davis",
    "text": "Education should be a process of awakening, not simply a transmission of knowledge."
  },
  {
    "author": "Angela Davis",
    "text": "Solidarity is not an act of charity, but mutual aid between forces fighting for the same goal."
  },
  {
    "author": "Angela Davis",
    "text": "Injustice anywhere is a threat to justice everywhere."
  },
  {
    "author": "Angela Davis",
    "text": "The most radical thing we can do is to be fully human."
  },
  {
    "author": "Angela Davis",
    "text": "I believe in the struggle for freedom, equality, and justice for all people."
  },
  {
    "author": "Angela Davis",
    "text": "Oppression can only survive through silence."
  },
  {
    "author": "Angela Davis",
    "text": "We must be fearless in the face of injustice and continue the fight for equality."
  },
  {
    "author": "Angela Davis",
    "text": "Hope is an action, not just a feeling."
  },
  {
    "author": "Fareed Zakaria",
    "text": "The key challenge for governments is to make globalization work for their populations."
  },
  {
    "author": "Fareed Zakaria",
    "text": "The rise of illiberal democracy is one of the most striking developments of the last two decades."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Globalization has produced both great winners and great losers."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Diplomacy remains the art of letting someone else have your way."
  },
  {
    "author": "Fareed Zakaria",
    "text": "The modern world has brought with it a new kind of political instability."
  },
  {
    "author": "Fareed Zakaria",
    "text": "America's real strength lies in its openness and adaptability."
  },
  {
    "author": "Fareed Zakaria",
    "text": "The future belongs to societies that are able to embrace both openness and order."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Technology is reshaping the global economy at an unprecedented pace."
  },
  {
    "author": "Fareed Zakaria",
    "text": "The most stable societies are those that allow their citizens to participate meaningfully in political life."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Liberal democracy is under pressure from both external and internal forces."
  },
  {
    "author": "Fareed Zakaria",
    "text": "In a post-American world, the challenge is to manage the rise of the rest."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Freedom without order leads to chaos; order without freedom leads to tyranny."
  },
  {
    "author": "Fareed Zakaria",
    "text": "The U.S. has benefited from immigration more than any other country in the world."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Power is shifting from West to East, from governments to markets, and from bureaucracies to networks."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Democracy is about more than elections; it's about the rule of law, separation of powers, and free institutions."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Education is the key to the success of any society in a globalized world."
  },
  {
    "author": "Fareed Zakaria",
    "text": "The liberal international order is fraying, but it’s not yet broken."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Soft power is often more important than hard power in today’s world."
  },
  {
    "author": "Fareed Zakaria",
    "text": "In an age of information, knowledge is power — but so is discernment."
  },
  {
    "author": "Fareed Zakaria",
    "text": "The best guarantee of peace is the spread of prosperity."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Populism thrives when elites ignore real economic dislocations."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Terrorism is a tactic, not an ideology."
  },
  {
    "author": "Fareed Zakaria",
    "text": "An open society is one that can correct its mistakes."
  },
  {
    "author": "Fareed Zakaria",
    "text": "The world is becoming multipolar, and that’s not necessarily a bad thing."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Economic growth without political reform can lead to instability."
  },
  {
    "author": "Fareed Zakaria",
    "text": "The challenge is not globalization, but how we manage it."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Authoritarianism can deliver growth, but not innovation."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Freedom of the press is essential to democracy."
  },
  {
    "author": "Fareed Zakaria",
    "text": "We must resist the urge to retreat into nationalism."
  },
  {
    "author": "Fareed Zakaria",
    "text": "Leadership today requires global thinking and local action."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "The tipping point is that magic moment when an idea, trend, or social behavior crosses a threshold, tips, and spreads like wildfire."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Practice isn't the thing you do once you're good. It's the thing you do that makes you good."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Success is not a random act. It arises out of a predictable and powerful set of circumstances and opportunities."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Truly successful decision making relies on a balance between deliberate and instinctive thinking."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "We learn by example and by direct experience because there are real limits to the adequacy of verbal instruction."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Connectors, mavens, and salesmen are the key to the spread of ideas."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "The power of context is critical in understanding human behavior."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Small things can make a big difference."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Hard work and opportunity are the foundation of success."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "The environment shapes people more than we often realize."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Being successful is about knowing your own limitations."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "The fact of being an underdog can change people in ways we often fail to appreciate."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Outliers are those who have been given opportunities—and who have had the strength and presence of mind to seize them."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Emotion, in the right context, is a powerful tool for persuasion."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Sometimes the best way to make an impression is to do something unexpected."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "What we think of as talent is often a combination of hard work and timing."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Being right is not the same thing as being persuasive."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Understanding how people behave in groups can unlock the key to influence."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Revolutions don’t happen when society adapts. They happen when people stop believing that change is impossible."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Instinct is the gift of experience. The first question you have to ask yourself is: 'What does my experience tell me here?'"
  },
  {
    "author": "Malcolm Gladwell",
    "text": "The stronger the emotions, the more likely the memory is to stick."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Sometimes advantages turn out to be disadvantages, and vice versa."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "We are social creatures. We learn by watching and mimicking."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Timing, social environment, and cultural legacy all play roles in personal achievement."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "People are influenced by those who seem to understand them."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Success is not just about IQ or ambition—it's also about being at the right place at the right time."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "When underdogs choose not to play by Goliath’s rules, they win."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "Social epidemics begin with individuals—those with rare social gifts and networks."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "People don’t rise from nothing. We owe something to parentage and patronage."
  },
  {
    "author": "Malcolm Gladwell",
    "text": "It’s not how smart you are—it’s how you are smart."
  },
  {
    "author": "Jared Diamond",
    "text": "Geography is often destiny."
  },
  {
    "author": "Jared Diamond",
    "text": "Agriculture was the worst mistake in the history of the human race."
  },
  {
    "author": "Jared Diamond",
    "text": "Societies collapse due to environmental and societal pressures combined."
  },
  {
    "author": "Jared Diamond",
    "text": "History followed different courses for different peoples because of differences in environment."
  },
  {
    "author": "Jared Diamond",
    "text": "Guns, germs, and steel explain much of human history."
  },
  {
    "author": "Jared Diamond",
    "text": "We must understand past collapses to avoid future ones."
  },
  {
    "author": "Jared Diamond",
    "text": "The success of societies depends more on geography than biology."
  },
  {
    "author": "Jared Diamond",
    "text": "Technology is not the sole driver of societal progress."
  },
  {
    "author": "Jared Diamond",
    "text": "Cultural factors play a role in the fate of societies."
  },
  {
    "author": "Jared Diamond",
    "text": "Ecological suicide has been a cause of collapse in many past civilizations."
  },
  {
    "author": "Jared Diamond",
    "text": "What happened on Easter Island is a metaphor for what may lie ahead for us."
  },
  {
    "author": "Jared Diamond",
    "text": "The past offers us a rich database from which we can learn to make decisions."
  },
  {
    "author": "Jared Diamond",
    "text": "Why did wealth and power become distributed as they now are, rather than in some other way?"
  },
  {
    "author": "Jared Diamond",
    "text": "In the long run, societies that treat their environments poorly will collapse."
  },
  {
    "author": "Jared Diamond",
    "text": "We ignore the lessons of history at our peril."
  },
  {
    "author": "Jared Diamond",
    "text": "The striking differences between peoples of different continents have a lot to do with geography, not genes."
  },
  {
    "author": "Jared Diamond",
    "text": "Human history is full of examples of societies that destroyed themselves by mismanaging their environments."
  },
  {
    "author": "Jared Diamond",
    "text": "Domesticated animals were critical to the development of civilizations."
  },
  {
    "author": "Jared Diamond",
    "text": "Food production led to the rise of complex societies."
  },
  {
    "author": "Jared Diamond",
    "text": "Collapse is not inevitable. Societies can choose to succeed."
  },
  {
    "author": "Jared Diamond",
    "text": "The world is a giant laboratory for studying cultural adaptation."
  },
  {
    "author": "Jared Diamond",
    "text": "Environmental damage, climate change, and conflict are a deadly combination."
  },
  {
    "author": "Jared Diamond",
    "text": "Societal success is not just about technology; it's about making wise collective decisions."
  },
  {
    "author": "Jared Diamond",
    "text": "We should be humble about how little we know about preventing societal failure."
  },
  {
    "author": "Jared Diamond",
    "text": "Sometimes, societies fail because their elites insulate themselves from the consequences."
  },
  {
    "author": "Jared Diamond",
    "text": "Population pressure and resource depletion are a dangerous mix."
  },
  {
    "author": "Jared Diamond",
    "text": "The societies that survive are those that anticipate problems and act early."
  },
  {
    "author": "Jared Diamond",
    "text": "Geography sets the stage, but human choices determine the outcome."
  },
  {
    "author": "Jared Diamond",
    "text": "Human societies are experiments in adaptation."
  },
  {
    "author": "Jared Diamond",
    "text": "We must learn to live within our environmental means."
  },
  {
    "author": "Atul Gawande",
    "text": "Better is possible. It does not take genius. It takes diligence."
  },
  {
    "author": "Atul Gawande",
    "text": "Checklists can save lives."
  },
  {
    "author": "Atul Gawande",
    "text": "Our medical systems are broken, but our goals remain the same."
  },
  {
    "author": "Atul Gawande",
    "text": "Being a doctor is an endless pursuit of knowledge and compassion."
  },
  {
    "author": "Atul Gawande",
    "text": "The purpose of medical care is to enable well-being."
  },
  {
    "author": "Atul Gawande",
    "text": "How we die is among the most important parts of how we live."
  },
  {
    "author": "Atul Gawande",
    "text": "We are all flawed but can still improve systems around us."
  },
  {
    "author": "Atul Gawande",
    "text": "Success in medicine relies on teamwork, not heroism."
  },
  {
    "author": "Atul Gawande",
    "text": "Small changes can have a profound impact on patient safety."
  },
  {
    "author": "Atul Gawande",
    "text": "The difference between good and great is discipline."
  },
  {
    "author": "Atul Gawande",
    "text": "We have reached a point where the only mistake is to stop trying."
  },
  {
    "author": "Atul Gawande",
    "text": "In medicine, we often forget that the patient’s values matter as much as our own."
  },
  {
    "author": "Atul Gawande",
    "text": "Systems fail for two reasons: ignorance and ineptitude."
  },
  {
    "author": "Atul Gawande",
    "text": "People die in surgery because we fail to follow simple steps."
  },
  {
    "author": "Atul Gawande",
    "text": "Good checklists are precise, efficient, and easy to use."
  },
  {
    "author": "Atul Gawande",
    "text": "Even the best-trained professionals need reminders."
  },
  {
    "author": "Atul Gawande",
    "text": "The best doctors are not those who make no mistakes but those who learn from them."
  },
  {
    "author": "Atul Gawande",
    "text": "Courage is strength in the face of knowledge of what is to be feared."
  },
  {
    "author": "Atul Gawande",
    "text": "Letting go is sometimes the hardest act of compassion."
  },
  {
    "author": "Atul Gawande",
    "text": "We yearn for medicine that is not just effective but also humane."
  },
  {
    "author": "Atul Gawande",
    "text": "You cannot fix a problem until you admit it exists."
  },
  {
    "author": "Atul Gawande",
    "text": "What matters most is not the average, but the outliers."
  },
  {
    "author": "Atul Gawande",
    "text": "Great medicine starts with paying attention."
  },
  {
    "author": "Atul Gawande",
    "text": "We are not only flawed, but also capable of great improvement."
  },
  {
    "author": "Atul Gawande",
    "text": "Making systems safer is not about eliminating human error, but managing it."
  },
  {
    "author": "Atul Gawande",
    "text": "You can’t know everything. But you can be prepared for the unexpected."
  },
  {
    "author": "Atul Gawande",
    "text": "Improvement is not about perfection—it’s about progress."
  },
  {
    "author": "Atul Gawande",
    "text": "What patients want most is to not be forgotten."
  },
  {
    "author": "Atul Gawande",
    "text": "Being mortal is not a failure. It is simply reality."
  },
  {
    "author": "Atul Gawande",
    "text": "A good death is one that aligns with a person’s values and priorities."
  },
  {
    "author": "Bill Bryson",
    "text": "Not one of your pertinent ancestors was squashed, devoured, drowned, or otherwise deflected from its quest."
  },
  {
    "author": "Bill Bryson",
    "text": "The human body is the most remarkable machine on Earth."
  },
  {
    "author": "Bill Bryson",
    "text": "We are each so astonishingly improbable."
  },
  {
    "author": "Bill Bryson",
    "text": "You could fit the entire human race in the volume of a sugar cube."
  },
  {
    "author": "Bill Bryson",
    "text": "There are only three things that can kill a farmer: lightning, rolling over in a tractor, and old age."
  },
  {
    "author": "Bill Bryson",
    "text": "The universe is an awfully big place."
  },
  {
    "author": "Bill Bryson",
    "text": "It is a slightly arresting notion that if you were to remove all the empty space from every atom in every person on Earth, you could fit the entire human race into the volume of a sugar cube."
  },
  {
    "author": "Bill Bryson",
    "text": "Science is interesting. If you don’t agree, you can go elsewhere."
  },
  {
    "author": "Bill Bryson",
    "text": "We are all made of atoms that have been through countless stars and organisms."
  },
  {
    "author": "Bill Bryson",
    "text": "Traveling is about the nicest way to get to know people."
  },
  {
    "author": "Bill Bryson",
    "text": "The smallest events often have the biggest consequences."
  },
  {
    "author": "Bill Bryson",
    "text": "Language is the road map of a culture."
  },
  {
    "author": "Bill Bryson",
    "text": "The thing that makes you exceptional, if you are at all, is inevitably that which must also make you lonely."
  },
  {
    "author": "Bill Bryson",
    "text": "What is the point of being alive if you don’t at least try to do something remarkable?"
  },
  {
    "author": "Bill Bryson",
    "text": "We spend our lives being vaguely aware that something is going on around us."
  },
  {
    "author": "Bill Bryson",
    "text": "The average shelf life of a book is somewhere between milk and yogurt."
  },
  {
    "author": "Bill Bryson",
    "text": "Your chances of being killed by an asteroid are small, but not zero."
  },
  {
    "author": "Bill Bryson",
    "text": "Even when the science is sound, human behavior is unpredictable."
  },
  {
    "author": "Bill Bryson",
    "text": "The most astonishing thing about us is that we are mostly water, and yet so solid."
  },
  {
    "author": "Bill Bryson",
    "text": "Every part of your body is composed of atoms that once belonged to something else."
  },
  {
    "author": "Bill Bryson",
    "text": "Nothing you can imagine is more amazing than the universe as it actually is."
  },
  {
    "author": "Bill Bryson",
    "text": "It’s easy to forget that the miracle of life is made up of so many ordinary parts."
  },
  {
    "author": "Bill Bryson",
    "text": "There isn’t a single bit of you that wasn’t once part of something else."
  },
  {
    "author": "Bill Bryson",
    "text": "Humans are the only creatures that can communicate abstract thought with language."
  },
  {
    "author": "Bill Bryson",
    "text": "We are all just a collection of borrowed parts."
  },
  {
    "author": "Bill Bryson",
    "text": "For a long time, the Earth didn’t seem to mind what we did. That has changed."
  },
  {
    "author": "Bill Bryson",
    "text": "Almost everything we know about the universe has been learned in the past hundred years."
  },
  {
    "author": "Bill Bryson",
    "text": "Nature is not particularly interested in fairness."
  },
  {
    "author": "Bill Bryson",
    "text": "Life is mostly an exercise in managing expectations."
  },
  {
    "author": "Bill Bryson",
    "text": "If you look after the small things, the big things tend to take care of themselves."
  },
  {
    "author": "Thomas Friedman",
    "text": "The world is flat."
  },
  {
    "author": "Thomas Friedman",
    "text": "In the hyper-connected world, average is over."
  },
  {
    "author": "Thomas Friedman",
    "text": "Globalization creates both challenges and opportunities."
  },
  {
    "author": "Thomas Friedman",
    "text": "Innovation can now happen without emigration."
  },
  {
    "author": "Thomas Friedman",
    "text": "Understanding global interdependence is key to solving modern problems."
  },
  {
    "author": "Thomas Friedman",
    "text": "The future belongs to those who adapt and embrace change."
  },
  {
    "author": "Thomas Friedman",
    "text": "Technology has reshaped the way the world operates."
  },
  {
    "author": "Thomas Friedman",
    "text": "The most important competition is between you and your own imagination."
  },
  {
    "author": "Thomas Friedman",
    "text": "If you want to thrive in the 21st century, you need to be a lifelong learner."
  },
  {
    "author": "Thomas Friedman",
    "text": "When the world is flat, you can’t rest on your laurels."
  },
  {
    "author": "Thomas Friedman",
    "text": "The great challenge of our time is to manage globalization."
  },
  {
    "author": "Thomas Friedman",
    "text": "The age of average is over. Everyone has to find their extra."
  },
  {
    "author": "Thomas Friedman",
    "text": "Climate change, globalization, and the IT revolution are all accelerating at once."
  },
  {
    "author": "Thomas Friedman",
    "text": "Big breakthroughs happen when what is suddenly possible meets what is desperately necessary."
  },
  {
    "author": "Thomas Friedman",
    "text": "Today, the world rewards those who can think fast and learn faster."
  },
  {
    "author": "Thomas Friedman",
    "text": "The great sorting-out of jobs is being driven by automation and digitization."
  },
  {
    "author": "Thomas Friedman",
    "text": "In a flat world, companies must constantly innovate or die."
  },
  {
    "author": "Thomas Friedman",
    "text": "Education is the new oil. Invest in it wisely."
  },
  {
    "author": "Thomas Friedman",
    "text": "You don’t get paid for what you know; you get paid for what you can do with what you know."
  },
  {
    "author": "Thomas Friedman",
    "text": "The internet is becoming the town square for the global village of tomorrow."
  },
  {
    "author": "Thomas Friedman",
    "text": "Connectivity changes everything."
  },
  {
    "author": "Thomas Friedman",
    "text": "We are moving from a connected world to a hyper-connected world."
  },
  {
    "author": "Thomas Friedman",
    "text": "Adaptation is the new survival skill."
  },
  {
    "author": "Thomas Friedman",
    "text": "Trust is the only legal performance-enhancing drug."
  },
  {
    "author": "Thomas Friedman",
    "text": "In this age, everyone has to invent their own job."
  },
  {
    "author": "Thomas Friedman",
    "text": "The most critical infrastructure is the human infrastructure."
  },
  {
    "author": "Thomas Friedman",
    "text": "Stability is no longer the norm; resilience is the goal."
  },
  {
    "author": "Thomas Friedman",
    "text": "We need to build walls that protect and bridges that connect."
  },
  {
    "author": "Thomas Friedman",
    "text": "The climate doesn't care about politics. It reacts to emissions."
  },
  {
    "author": "Thomas Friedman",
    "text": "Today, your reputation is your resume."
  }
]







